[Info]
Language=简体中文
LanguageID=101

[String]
Backup.AllDaysTemplate=全天模板
Backup.Apply=应用
Backup.AutoRecover=自动覆盖
Backup.BackupConfig=备份配置
Backup.CameraName=通道名
Backup.CameraNo=通道号
Backup.Cancel=取消
Backup.Delete=删除
Backup.DeviceName=设备名
Backup.EditPlanTemplate=编辑计划模板
Backup.EmptyTemplate=空模板
Backup.FreeBytes=剩余容量(MB)
Backup.Fri=星期五
Backup.Mon=星期一
Backup.MoveChannel=请从右边的设备树中拖动通道到列表中
Backup.NameExisted=该模板名已经存在
Backup.NameNotExisted=该模板名不存在
Backup.PacketTime=打包时间
Backup.PlanTemplate=计划模板
Backup.RecordBackupConfig=录像计划
Backup.Sat=星期六
Backup.Setup=设置
Backup.StartBigerThanEnd=开始时间不能大于结束时间
Backup.StartRealBackUp=开启实时备份
Backup.StopFirst=正在进行实时备份，如果您想修改备份配置，请先关闭备份程序。
Backup.Storage=磁盘
Backup.Sun=星期天
Backup.Thurs=星期四
Backup.TotalBytes=总容量(MB)
Backup.Tues=星期二
Backup.Wed=星期三
AccountMSG.ErrorName=用户名和组名不能包含 . [ ] % 不能以&开头，且不能为空！
AlarmManage.Add=添加<<
AlarmManage.AddSure=确认添加?
AlarmManage.AlarmSound=提示音使能
AlarmManage.Apply=应用
AlarmManage.AutoPrompt=自动提示
AlarmManage.AutoWatch=联动监视使能
AlarmManage.Browse=浏览
AlarmManage.CAM=通道
AlarmManage.ChnNotDevice=请选择一个视频通道或者告警端口而不是设备
AlarmManage.Del=删除>>
AlarmManage.DelSure=确认删除？
AlarmManage.DiskError=硬盘出错
AlarmManage.DiskFull=硬盘满
AlarmManage.Enable=报警启用
AlarmManage.IOTrigger=外部告警
AlarmManage.IgnTime=报警延时
AlarmManage.No=否
AlarmManage.Port=报警端口
AlarmManage.Second=秒
AlarmManage.SelectAlarmPort=请选择一个告警端口
AlarmManage.SelectVideoChn=请选择一个视频通道
AlarmManage.SoundPath=声音路径
AlarmManage.Type=报警类型
AlarmManage.VideoBlind=视频遮挡
AlarmManage.VideoChn=视频通道
AlarmManage.VideoLoss=视频丢失
AlarmManage.VideoMotion=移动侦测
AlarmManage.Yes=是
ConfigComm.BPS=波特率
ConfigComm.CommFunction=串口功能
ConfigComm.CommTypes=普通串口
ConfigComm.DataBit=数据位
ConfigComm.StopBit=停止位
ConfigComm.Verify=校验
ConfigManage.About=关于
ConfigManage.AlarmSetting=告警设置
ConfigManage.AutoConnnect=启动时自动重连上次监视通道
ConfigManage.CAM=通道
ConfigManage.ConfigManager=配置管理
ConfigManage.ConfigModule=配置模块
ConfigManage.Describe=描述
ConfigManage.Group=组
ConfigManage.LinkSetting=告警联动设置
ConfigManage.MonitorModule=播放模块
ConfigManage.Name=名称
ConfigManage.NetModule=网络模块
ConfigManage.NormalSetting=常规设置
ConfigManage.PlayBackModule=回放模块
ConfigManage.SystemConfig=系统设置
ConfigManage.User=用户
ConfigManage.UserManager=用户管理
ConfigManage.Version=版本
ConfigManage.VideoModule=视频模块
ConfigManage.Web=Web
ConfigPtz.Address=地址
ConfigPtz.Even=偶校验
ConfigPtz.Mark=标志校验
ConfigPtz.Monitor=监视器
ConfigPtz.None=无
ConfigPtz.Odd=奇校验
ConfigPtz.PreRecord=预录
ConfigPtz.Protocol=协议
ConfigPtz.Space=空检验
Desktop.Audio=音频
Desktop.Backup=实时备份
Desktop.ChangePath=修改路径
Desktop.CloseAllWindow=关闭所有窗口
Desktop.CloseWindow=关闭窗口
Desktop.ConnAllMainStream=连接所有视频(主码流)
Desktop.ConnAllSubStream=连接所有视频(辅码流)
Desktop.DevList=设备列表
Desktop.DevManager=设备管理
Desktop.DevName=设备名称
Desktop.DevType=设备类型
Desktop.Device=设备
Desktop.DisconnAll=断开所有视频
Desktop.DontShow=下次不再显示
Desktop.ExtStream=辅码流
Desktop.FileName=文件名
Desktop.FileType=.h264
Desktop.IPAddr=IP地址
Desktop.LocalConfig=客户端配置
Desktop.LocalRecord=客户端录像
Desktop.Lock=锁定
Desktop.Log=日志
Desktop.MainStream=主码流
Desktop.MapCtrl=电子地图
Desktop.NoLogin=请先登陆设备
Desktop.Path=路径
Desktop.PicHQuality=高画质
Desktop.PicLQuality=低画质
Desktop.Playback=回放
Desktop.Player=播放器
Desktop.Port=端口
Desktop.Preview=多路预览
Desktop.Reboot=重启
Desktop.RebootFail=重启设备失败
Desktop.RefushName=更新通道名称
Desktop.RemoteCfg=设备配置
Desktop.ReturnToMain=返回主界面
Desktop.SITFail=三维定制失败
Desktop.Snapshot=抓图
Desktop.SnapshotFail=抓图失败
Desktop.Split=画面模式
Desktop.Split1=单画面
Desktop.Split12=十二画面
Desktop.Split13=十三画面
Desktop.Split16=十六画面
Desktop.Split2=二画面
Desktop.Split20=二十画面
Desktop.Split25=二十五画面
Desktop.Split36=三十六画面
Desktop.Split4=四画面
Desktop.Split6=六画面
Desktop.Split64=六十四画面
Desktop.Split100=一百画面
Desktop.Split8=八画面
Desktop.Split9=九画面
Desktop.SplitFull=全屏
Desktop.StartTalk=开始对讲
Desktop.StopTalk=结束对讲
Desktop.SureToClose=确认退出？
Desktop.SureToReboot=确认重启设备
Desktop.SyncTime=同步时间
Desktop.TimeSync=与PC同步时间
Desktop.UnsupportPreview=该设备不支持多画面预览
Desktop.Window=窗口
Desktop.ZoneList=区域列表
Desktop.Search=查询
Desktop.Return=返回
DeviceManage.ChnInvalid=通道号必须是1到16之间
DeviceManage.DDNSExisted=当前DDNS已经存在
DeviceManage.DaHua=大华
DeviceManage.DefaultZone=默认区域
DeviceManage.DelAreaSure=将删除区域下的所有设备，确认删除该区域？
DeviceManage.DelSure=确认删除?
DeviceManage.DevAdd=添加
DeviceManage.DevDel=删除
DeviceManage.DevEdit=编辑
DeviceManage.DevList=设备列表
DeviceManage.DevManage=设备管理
DeviceManage.DevName=设备名
DeviceManage.DisconnAllDevFirst=确认该区域下的所有设备连接都已经断开
DeviceManage.DisconnFirst=该设备已经登录，请断开后再修改配置
DeviceManage.Domain=域名
DeviceManage.DomainTooLong=域名太长
DeviceManage.DonameInvalid=域名非法
DeviceManage.ExceedMaxChn=超过所支持的最大通道数
DeviceManage.HiKang=海康
DeviceManage.IPAddress=IP地址
DeviceManage.IPExisted=该IP或者域名已经存在
DeviceManage.IPInvalid=IP非法
DeviceManage.MostTwoLeverZone=最大支持两级区域
DeviceManage.NameExisted=该设备名已经存在
DeviceManage.NameInvalid=设备名非法
DeviceManage.NameTooLong=设备名太长
DeviceManage.Password=密码
DeviceManage.PortNum=端口号
DeviceManage.RemoteCfg=设备配置
DeviceManage.SelectArea=请选择一个区域
DeviceManage.SelectDevice=请选择一台设备
DeviceManage.TotalChn=通道数
DeviceManage.UpZone=上级区域
DeviceManage.UserName=用户名
DeviceManage.Vendor=厂家
DeviceManage.WriteFail=写失败
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=区域
DeviceManage.ZoneEmpty=区域名不能为空
DeviceManage.ZoneExisted=该区域已经存在
Error.AddDevFirst=设备列表为空，请到“%s->%s”中添加您的设备
Error.AlreadyRunning=不能同时打开多个客户端
Error.ClearSDKError=清除SDK失败
Error.CloseChnErr=关闭通道错误
Error.ConfigCharsetUnsupport=不支持的字符集
Error.ConfigNotFound=未找到该配置
Error.ConfigVerifyFail=配置校验失败
Error.ExceedMaxIPList=操作最大支持的IP个数
Error.GetConfigFail=获取设备配置失败
Error.HandleInvalid=非法句柄
Error.HasLogined=用户已经登陆
Error.IPExisted=IP地址已经存在
Error.IPInBlackList=该IP在黑名单中
Error.IPInTrustList=该IP已经在白名单中了
Error.InBlackList=该用户在黑名单中
Error.InUsing=该用户正在使用中
Error.InputError=输入出错
Error.LanguageSaveSuccess=修改语言成功，请重新运行CMS
Error.MallocErr=内存分配出错
Error.NetErr=网络出错
Error.NoErr=没有错误
Error.NoInit=SDK没有初始化
Error.NoLogin=用户未登陆
Error.NoPower=无权限
Error.NotFound=找不到该设备
Error.OpenChnErr=打开通道出错
Error.OpenFileFail=打开文件出错
Error.ParamInvalid=参数非法
Error.PasswordMismatch=密码不匹配
Error.PauseFail=暂停失败
Error.PwdErr=密码错误
Error.RebootFail=重启失败
Error.RebootSuccess=重启成功
Error.ReqErr=非法请求
Error.ResoluitonNotMatch=推荐显示分辨率设置为1024*768
Error.SaveSuccess=保存配置成功
Error.SelectDevice=请选择一台设备
Error.SetConfigFail=保存配置失败
Error.SubConErr=媒体子连接失败
Error.SubConSendErr=媒体子连接发送数据错误
Error.Timeout=超时
Error.UnkownErr=未知错误
Error.Unsupport=SDK不支持
Error.UserLock=用户已经被锁定
Error.UserNotExisted=用户不存在
Error.VerUnmatch=接受数据出错，可能版本不匹配
Error.winlimited=最多只能打开四个窗口
Log.Alarm=告警类型
Log.AlarmLog=告警日志
Log.All=全部类型
Log.Backup=备份
Log.BeginTime=开始时间
Log.Channel=通道
Log.Clear=清除
Log.ClientConfig=客户端配置
Log.CloseCMS=关闭CMS
Log.CloseOK=关闭成功
Log.ConnFail=连接失败
Log.ConnSuccess=连接成功
Log.DDNSFail=解析DDNS失败
Log.Date=日期
Log.Describe=描述
Log.Device=设备
Log.DeviceConfig=设备配置
Log.Disconnect=断开
Log.DomainFail=解析域名失败
Log.EndTime=结束时间
Log.Error=错误
Log.HasLogined=该用户已经登陆
Log.InBlackList=该用户在黑名单中
Log.LogType=日志类型
Log.Map=电子地图
Log.NextPage=下一页
Log.NoLogin=该用户未登陆
Log.NotFound=找不到该设备
Log.Notify=消息
Log.OpenAudioFail=打开音频失败
Log.OpenChnErr=打开通道失败
Log.OpenChnOK=打开成功
Log.OpenDecodeFail=打开解码器失败
Log.Operation=操作类型
Log.OprLog=操作日志
Log.Playback=回放
Log.PrePage=上一页
Log.PwdErr=密码错误
Log.Reboot=重启系统
Log.Search=查询
Log.SelectDevice=选择设备
Log.StartTalkFail=开始对讲失败
Log.StartTalkOK=开始对讲成功
Log.StopTalkFail=停止对讲失败
Log.StopTalkOK=停止对讲成功
Log.SystemOperatin=系统控制
Log.Talk=对讲
Log.Time=时间
Log.Timeout=超时
Log.Type=类型
DecodeCfg.DecoderChn=解码器通道
DecodeCfg.AddTips=*请从左侧设备树拖动通道进行增加
DecodeCfg.WndTips=*窗口号从1开始，0无效
Log.User=用户
Log.UserLock=用户已经被锁定
Log.UserManager=用户管理
Log.UserNotExisted=该用户不存在
Log.Video=视频
Log.Warn=警告
PtzControl.Add=增加
PtzControl.AddPreset=增加预置点
PtzControl.AutoPan=扫描
PtzControl.AuxDirOper=直观辅助操作
PtzControl.AuxFuncOff=辅助关
PtzControl.AuxFuncOn=辅助开
PtzControl.AuxNooper=辅助号码操作
PtzControl.AuxOff=关
PtzControl.AuxOpen=开
PtzControl.AuxTitle=辅助开关
PtzControl.CamPower=镜头电源
PtzControl.ClearTour=清除巡航线路
PtzControl.Cruise=点间巡航
PtzControl.Del=删除
PtzControl.DelPreset=清除预置点
PtzControl.Edit=编辑
PtzControl.End=结束
PtzControl.Enter=确认
PtzControl.EnterMenu=进入菜单
PtzControl.Esc=取消
PtzControl.Exit=退出菜单
PtzControl.Flip=翻    转
PtzControl.Focus=聚焦
PtzControl.Function=功能
PtzControl.Goto=调用
PtzControl.HighPTZ=高速云台
PtzControl.Iris=光圈
PtzControl.LamRain=灯光雨刷
PtzControl.LeftBorder=左边界
PtzControl.Light=灯光
PtzControl.LightOff=灯光关
PtzControl.LightOn=灯光开
PtzControl.LineScan=线    扫
PtzControl.LineScanBorder=线扫边界
PtzControl.NightSee=灯光
PtzControl.NoProtocol=该通道未设置云台协议！
PtzControl.None=无
PtzControl.Number=值
PtzControl.PTZ=PTZ
PtzControl.PageChange=页面切换
PtzControl.Pattern=巡    迹
PtzControl.Preset=预置点
PtzControl.PtzControl=云台控制
PtzControl.Reset=复    位
PtzControl.RightBorder=右边界
PtzControl.SIT=SIT
PtzControl.Setting=设 置
PtzControl.Setup=设置
PtzControl.Start=开始
PtzControl.Step=步长
PtzControl.Stop=停止
PtzControl.Switch=开关
PtzControl.TourRoad=巡航线路
PtzControl.Value=值
PtzControl.ValueEmpty=值不能为空
PtzControl.Wiper=雨刷
PtzControl.Zoom=变倍
Decoder.AddDecoder=增加解码器
Decoder.Attribute=属性
Decoder.DecoderChannel=解码器通道
Decoder.DeleteDecoder=删除解码器
Decoder.DeviceChannel=设备通道
Decoder.EditDecoder=编辑解码器
Decoder.HasVideoChn=该解码通道已经存在一个视频通道
Decoder.SelectDecoderChannel=请选择一个解码通道
Decoder.SelectVideoChn=请选择一个视频通道
Decoder.ChnNotDevice=请选择一个视频通道而不是设备
Import.ExportConfig=配置导出
Import.ExportLog=日志导出
Import.ImportConfig=配置导入
Login.AutoLogin=自动登录
Login.ConfigFile=配置文件
Login.ConfirmPasswd=确认新密码
Login.IPInvalid=设备IP不合法
Login.InBlackList=该用户在黑名单中
Login.InUsed=该用户已经登录
Login.InitDecodeCard=开始初始化解马卡
Login.InitDecodeCardFail=初始化解码卡失败
Login.InitVideo=初始化视频....,
Login.Locked=该用户被锁定
Login.Login=登录
Login.LoginFail=登录失败
Login.LoginSuccess=登录成功
Login.NetError=网络错误
Login.NewPasswd=新密码
Login.NotFound=无法找到该设备
Login.OldPasswd=旧密码
Login.PasswdError=密码错误
Login.Password=密码
Login.ReadyLogin=准备登陆
Login.SavePwd=保存密码
Login.SystemBusy=系统繁忙
Login.Timeout=登录超时
Login.UnknowError=未知错误
Login.User=用户
Login.UserIsLocked=用户已被锁定
Login.UserIsStoped=用户已经停用
Login.UserName=用户名
Login.UserNotExisted=用户不存在
AccountMSG.AccountLocked=该帐号已被锁定
AccountMSG.AccountUsed=该帐号已登录
AccountMSG.AddGroupExist=用户组名已存在
AccountMSG.AddGroupSuccess=增加用户组成功
AccountMSG.AddUserExist=用户名已存在
AccountMSG.AddUserSuccess=增加用户成功
AccountMSG.DeleteGroupSuccess=删除用户组成功
AccountMSG.DeleteInuseGroup=该用户组中存在用户
AccountMSG.DeleteUserSuccess=删除用户成功
AccountMSG.EmptyAuthority=空权限列表
AccountMSG.EmptyName=名称不能为空
AccountMSG.Failed=操作失败
AccountMSG.InvalidPassword=密码不正确
AccountMSG.ModGroupSuccess=修改用户组成功
AccountMSG.ModPasswordSuccess=修改密码成功
AccountMSG.ModUserSuccess=修改用户成功
AccountMSG.NotPermit=没有执行该操作的权限
AccountMSG.PasswordMismatch=密码不匹配
AccountMSG.SaveConfigFailed=保存配置信息失败
AccountMSG.SureToDelete=确定要删除吗?
AccountMSG.TooLargeAuthority=用户权限超出用户组的权限
AccountMSG.TryDeleteResvUser=保留用戶不允许删除
AccountMSG.TryModifyResvUser=保留用戶不允许修改
AccountMSG.ImportOK=导入成功，请重新运行CMS
AccountMSG.ImportFail=导入失败
AccountMSG.ExportOK=导出成功
AccountMSG.ExportFail=导出失败
Authority.Account=用户帐号
Authority.AlarmConfig=报警设置
Authority.AlarmIO=报警输入输出设置
Authority.AutoMaintain=自动维护
Authority.Backup=录像文件备份
Authority.ChannelTitle=通道标题
Authority.CommConfig=串口设置
Authority.CtrlPanel=控制面板
Authority.DefaultConfig=恢复默认
Authority.DelLog=删除日志
Authority.EncodeConfig=编码设置
Authority.GeneralConfig=普通配置
Authority.ModifyLanguage=修改语言
Authority.ModifyVideoMode=修改视频制式
Authority.Monitor_01=  实时监视通道01
Authority.Monitor_02=  实时监视通道02
Authority.Monitor_03=  实时监视通道03
Authority.Monitor_04=  实时监视通道04
Authority.Monitor_05=  实时监视通道05
Authority.Monitor_06=  实时监视通道06
Authority.Monitor_07=  实时监视通道07
Authority.Monitor_08=  实时监视通道08
Authority.Monitor_09=  实时监视通道09
Authority.Monitor_10=  实时监视通道10
Authority.Monitor_11=  实时监视通道11
Authority.Monitor_12=  实时监视通道12
Authority.Monitor_13=  实时监视通道13
Authority.Monitor_14=  实时监视通道14
Authority.Monitor_15=  实时监视通道15
Authority.Monitor_16=  实时监视通道16
Authority.Monitor_17=  实时监视通道17
Authority.Monitor_18=  实时监视通道18
Authority.Monitor_19=  实时监视通道19
Authority.Monitor_20=  实时监视通道20
Authority.Monitor_21=  实时监视通道21
Authority.Monitor_22=  实时监视通道22
Authority.Monitor_23=  实时监视通道23
Authority.Monitor_24=  实时监视通道24
Authority.Monitor_25=  实时监视通道25
Authority.Monitor_26=  实时监视通道26
Authority.Monitor_27=  实时监视通道27
Authority.Monitor_28=  实时监视通道28
Authority.Monitor_29=  实时监视通道29
Authority.Monitor_30=  实时监视通道30
Authority.Monitor_31=  实时监视通道31
Authority.Monitor_32=  实时监视通道32
Authority.NetConfig=网络设置
Authority.OutputConfig=输出模式
Authority.PTZControl=云台控制
Authority.PtzConfig=云台配置
Authority.QueryLog=日志查询
Authority.Record=录像设置
Authority.RecordConfig=录像设置
Authority.Replay_01=  回放通道01
Authority.Replay_02=  回放通道02
Authority.Replay_03=  回放通道03
Authority.Replay_04=  回放通道04
Authority.Replay_05=  回放通道05
Authority.Replay_06=  回放通道06
Authority.Replay_07=  回放通道07
Authority.Replay_08=  回放通道08
Authority.Replay_09=  回放通道09
Authority.Replay_10=  回放通道10
Authority.Replay_11=  回放通道11
Authority.Replay_12=  回放通道12
Authority.Replay_13=  回放通道13
Authority.Replay_14=  回放通道14
Authority.Replay_15=  回放通道15
Authority.Replay_17=  回放通道17
Authority.Replay_18=  回放通道18
Authority.Replay_19=  回放通道19
Authority.Replay_20=  回放通道20
Authority.Replay_16=  回放通道16
Authority.Replay_21=  回放通道21
Authority.Replay_22=  回放通道22
Authority.Replay_23=  回放通道23
Authority.Replay_24=  回放通道24
Authority.Replay_25=  回放通道25
Authority.Replay_26=  回放通道26
Authority.Replay_27=  回放通道27
Authority.Replay_28=  回放通道28
Authority.Replay_29=  回放通道29
Authority.Replay_30=  回放通道30
Authority.Replay_31=  回放通道31
Authority.Replay_32=  回放通道32
Authority.ShutDown=关闭设备
Authority.StorageManager=硬盘管理
Authority.SysInfo=系统信息查看
Authority.SysUpgrade=升级系统
Authority.Talk_01=语音对讲
Authority.VideoConfig=视频检测
AutoMain.At=在
AutoMain.AutoDelete=自动删除旧文件
AutoMain.AutoReboot=自动重启
AutoMain.DaysAgo=天前
Config.AlarmLogTime=告警日志保留天数
Config.AutoConnect=启动时自动重连上次监视通道
Config.AutoExpand=连接成功后自动展开通道
Config.BaseConfig=基本配置
Config.Browse=浏览
Config.ClientVersion=客户端
Config.ConfigVersion=设备配置
Config.DecoderVersion=解码
Config.DiskList=磁盘列表
Config.FreePercent=剩余百分比
Config.FreeSize=剩余容量(MB)
Config.FullMode=循环覆盖
Config.LocalPlayback=本地回放
Config.LogMaintence=日志维护
Config.NetVersion=网络
Config.OprLogTime=操作日志保留天数
Config.Picture=图片目录
Config.PlayBackVersion=回放
Config.Record=录像目录
Config.RecordSet=本地录像设置
Config.RecordLen=长度
Config.AlarmRecordLen=报警录像长度
Config.RemotePlayback=远程回放
Config.ShowAlarmLog=显示告警日志信息
Config.Storage=存储器
Config.ToAVI=本地录像保存为AVI格式
Config.ToJPG=本地抓图保存为JPG格式
Config.TotalSize=总容量(MB)
Config.UsedPercent=使用百分比
Config.UsedSize=使用容量(MB)
Config.VersionInfo=版本信息
Config.VideoVersion=视频
Config.AutoRun=开机时自动运行
ConfigAlarm.AlarmIn=报警输入
ConfigAlarm.AlarmOut=报警输出
ConfigAlarm.Area=区域
ConfigAlarm.Beep=蜂鸣
ConfigAlarm.ChannelNo=通道号
ConfigAlarm.DelayRecordTime=录像延时
ConfigAlarm.DeviceType=类型
ConfigAlarm.Enable=启用
ConfigAlarm.EventType=事件类型
ConfigAlarm.FtpUpload=FTP上传
ConfigAlarm.Interval=间隔
ConfigAlarm.LatchSecond=延时
ConfigAlarm.NoChannelSelected=未选中录像通道
ConfigAlarm.NormalClose=常闭
ConfigAlarm.NormalOpen=常开
ConfigAlarm.PtzLinkage=云台联动
ConfigAlarm.RecordChannel=录像通道
ConfigAlarm.RegionConfig=设置
ConfigAlarm.ScreenTip=屏幕提示
ConfigAlarm.Sec=秒
ConfigAlarm.SendEmail=发送EMAIL
ConfigAlarm.Sense=灵敏度
ConfigAlarm.Setting=设置
ConfigAlarm.TimeSection=时间段
ConfigAlarm.ToCenter=上传中心
ConfigAlarm.Tour=轮巡
ConfigAlarm.Type=设备类型
ConfigAlarm.VoiceTip=语音提示
ConfigAlarm.Select=选中
ConfigAlarm.UnSelect=未选中
ConfigAlarm.AlarmMode=报警模式
ConfigAlarm.Auto=配置
ConfigAlarm.Manual=手动
ConfigAlarm.Closed=停止
ConfigAlarm.Status=状态
ConfigDayLight.Date=日期
ConfigDayLight.EndTime=结束:
ConfigDayLight.StartTime=开始:
ConfigDayLight.Week=周
ConfigDefault.AllDefault=全部选择
ConfigDefault.Sure=请选择要恢复默认的设置项
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=日期格式
ConfigGeneral.DateFormatSelect1=年 月 日
ConfigGeneral.DateFormatSelect2=月 日 年
ConfigGeneral.DateFormatSelect3=日 月 年
ConfigGeneral.DateSpector=日期分隔符
ConfigGeneral.DateTime=系统时间
ConfigGeneral.DaylightRule=夏令时规则
ConfigGeneral.DaylightSet=设置
ConfigGeneral.DaylightTime=夏令时
ConfigGeneral.DaysAgo=天前
ConfigGeneral.DelCustom=自定义
ConfigGeneral.DelNever=从不
ConfigGeneral.DiskFull=硬盘满时
ConfigGeneral.DiskFullOverwrite=覆盖
ConfigGeneral.DiskFullStop=停止录像
ConfigGeneral.LanguageSelect=语言选择
ConfigGeneral.Minute=分
ConfigGeneral.OutFormat=输出模式
ConfigGeneral.OutputMode=输出方式
ConfigGeneral.RebootEveryday=每天
ConfigGeneral.RebootFriday=每周五
ConfigGeneral.RebootMonday=每周一
ConfigGeneral.RebootNever=从不
ConfigGeneral.RebootSaturday=每周六
ConfigGeneral.RebootSunday=每周日
ConfigGeneral.RebootThursday=每周四
ConfigGeneral.RebootTuesday=每周二
ConfigGeneral.RebootWednesday=每周三
ConfigGeneral.RecordLen=长度
ConfigGeneral.RemoteAddr=本机编号
ConfigGeneral.SelfOutput=自适应
ConfigGeneral.StandbyTime=待机时间
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12小时
ConfigGeneral.Time24=24小时
ConfigGeneral.TimeFormat=时间格式
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=视频制式
InfoLog.RemoteDeviceV3=数字通道配置
InfoLog.Abnormal=异常
InfoLog.AlarmLocal=本地报警
InfoLog.AlarmManual=手动报警
InfoLog.AlarmNet=网络报警
InfoLog.AudioInFormat=语音对讲
InfoLog.AutoMaintain=自动维护
InfoLog.Backup=备份文件 %s
InfoLog.BlindDetect=遮挡检测
InfoLog.Channel=通道
InfoLog.Close=关闭录像
InfoLog.CombineEncode=组合编码
InfoLog.Comm=串口
InfoLog.DeleteFileFailed=删除文件%s失败
InfoLog.UpdateFailed=%s更新失败
InfoLog.Download=下载文件 %s
InfoLog.Encode=编码
InfoLog.Event=%s为事件工作目录
InfoLog.GUISet=GUI
InfoLog.General=普通
InfoLog.LocalAlarm=本地报警
InfoLog.Location=本地化
InfoLog.LogIn=用户%s 通过%s登陆
InfoLog.LogInfo=日志信息
InfoLog.LogOut=用户%s 通过%s登出
InfoLog.LogTime=产生时间
InfoLog.LogType=类型
InfoLog.LossDetect=视频丢失检测
InfoLog.Manual=手动录像
InfoLog.MotionDetect=移动侦测
InfoLog.Net3G=无线网络
InfoLog.NetAbort=断网事件
InfoLog.NetAlarm=网络报警
InfoLog.NetCommon=通用网络
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=网络域名服务
InfoLog.NetEmail=电子邮件
InfoLog.NetIPConflict=IP冲突
InfoLog.NetIPFilter=网络白黑名单
InfoLog.NetNTP=网络时间服务
InfoLog.NetPPPoE=PPPoE
InfoLog.No=序号
InfoLog.PTZ=云台
InfoLog.PTZAlarmProtocol=云台报警
InfoLog.PTZPreset=云台预置点
InfoLog.PTZTour=云台巡航
InfoLog.Play=回放
InfoLog.PlayBack=回放文件 %s
InfoLog.ReadFileFailed=读文件%s失败
InfoLog.ReadOnly=%s为只读工作目录
InfoLog.ReadWrite=%s为读写工作目录
InfoLog.Record=录像
InfoLog.Redunancy=%s为冗余工作目录
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d查询%d通道的报警录像
InfoLog.SearchAll=%d-%d-%d %d:%d:%d查询%d通道的全部录像
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d查询%d通道的检测录像
InfoLog.SearchHand=%d-%d-%d %d:%d:%d查询%d通道的手动录像
InfoLog.Snapshot=抓图
InfoLog.StorageFailure=硬盘出错
InfoLog.StorageLowSpace=硬盘空间不足
InfoLog.StorageNotExist=无硬盘
InfoLog.TVAdjust=TV调节
InfoLog.Timing=定时录像
InfoLog.Tour=轮巡
InfoLog.VideoBlind=遮挡检测
InfoLog.VideoColor=图像颜色
InfoLog.VideoLoss=视频丢失检测
InfoLog.VideoMotion=移动侦测
InfoLog.VideoSplit=视频分割
InfoLog.VideoWidget=视频物件
InfoLog.WriteFileFailed=写文件%s失败
LogInfo.AlarmEvent=报警事件
LogInfo.All=全部
LogInfo.ClearFail=清除日志失败
LogInfo.ClearSuccess=清除日志成功
LogInfo.ConfigOperation=配置操作
LogInfo.EndTime=结束时间
LogInfo.FileAccess=文件操作
LogInfo.LogSearch=<%s>查询日志！
LogInfo.LogType=类型
LogInfo.NextPage=下一页
LogInfo.RecordOperation=录像操作
LogInfo.RemoveAll=清空
LogInfo.Search=查询
LogInfo.StartTime=开始时间
LogInfo.StorageManager=数据管理
LogInfo.SureToClear=确定要清除所有日志吗？
LogInfo.SystemManager=系统操作
LogInfo.UserManager=用户管理
LogType.AccountRestore=账号还原默认
LogType.AddGroup=添加组
LogType.AddUser=增加用户
LogType.ClearDriver=清除驱动器数据
LogType.ClearLog=清除日志
LogType.DeleteGroup=删除组
LogType.DeleteUser=删除用户
LogType.DiskChanged=存储设备变动
LogType.EventLatch=延迟事件
LogType.EventStart=报警开始
LogType.EventStop=报警结束
LogType.FileAccess=文件存取
LogType.FileAccessError=文件访问出错
LogType.FileSearch=文件查询
LogType.LogIn=用户登陆
LogType.LogOut=用户登出
LogType.ModifyGroup=修改组
LogType.ModifyPassword=修改密码
LogType.ModifyTime=修改系统时间
LogType.ModifyUser=修改用户
LogType.PTZTour=巡航路线
LogType.Reboot=重启
LogType.Record=录像操作
LogType.SaveConfig=保存配置
LogType.SetDriverType=设置驱动器类型
LogType.ShutDown=关机
LogType.StorageDeviceError=存储设备出错
LogType.Update=更新
LogType.Upgrade=系统升级
LogType.ZeroBitrate=无码流
UserManager.AddGroup=增加组
UserManager.AddUser=增加用户
UserManager.Authority=权限
UserManager.ConfirmPassword=确认密码
UserManager.DefaultUser=缺省帐号
UserManager.DeleteGroup=删除组
UserManager.DeleteUser=删除用户
UserManager.Group=组
UserManager.GroupName=组名
UserManager.LackAuchority=用户权限不够
UserManager.LoginSystem=登录系统
UserManager.Memo=备注
UserManager.ModGroup=修改组
UserManager.ModPassword=修改密码
UserManager.ModUser=修改用户
UserManager.NewPassword=新密码
UserManager.No=序号
UserManager.OldPassword=旧密码
UserManager.OwnerGroup=属组
UserManager.PleaseLogin=请登陆
UserManager.Sharable=复用
UserManager.User=用户
UserManager.UserName=用户名
UserManager.UserPassword=密码
UserManager.UserState=状态
UserManager.UserStateOK=正常
UserManager.UserStateStoped=停用
Version.AlarmIn=报警输入
Version.AlarmOut=报警输出
Version.Channel=录像通道
Version.ExChannel=扩展通道
Version.ReleaseDate=发布日期
Version.SystemVersion=系统版本
MapCtrl.Add=增加
MapCtrl.AddFail=添加失败
MapCtrl.AddPicture=增加图片
MapCtrl.AlarmDevice=报警器
MapCtrl.Browse=浏览
MapCtrl.Cancel=取消
MapCtrl.ChooseOnePicture=请选择一张图片
MapCtrl.CopyFail=拷贝失败
MapCtrl.Camera=摄像机
MapCtrl.DeleteFail=删除失败
MapCtrl.Description=描述
MapCtrl.DescriptionTooLang=图片描述不能超过256字节
MapCtrl.Dev=设备
MapCtrl.Edit=编辑
MapCtrl.EditFail=编辑失败
MapCtrl.InputPicName=请输入图片名称
MapCtrl.Map=地图
MapCtrl.MapCtrl=地图
MapCtrl.Modify=修改
MapCtrl.Name=名称
MapCtrl.NameInUsed=图片名称已经存在
MapCtrl.NameTooLong=图片名称不能超过32字节
MapCtrl.NodeInUsed=该节点正在使用中
MapCtrl.OK=确认
MapCtrl.Picture=图片
MapCtrl.PictureEdit=图片管理
MapCtrl.PictureName=图片名称
MapCtrl.PicturePath=图片路径
MapCtrl.PictureTooBig=图片太大或者已经删除
MapCtrl.Remove=删除
MapCtrl.Save=保存
MapCtrl.SaveFail=保存失败
MapCtrl.SaveOK=保存成功
MapCtrl.SureToDel=确认删除？
MapCtrl.SureToDelAllDevOnMap=所有地图上的节点都将被删除，确认？
MapCtrl.Type=类型
MapCtrl.MapInfo=地图信息
ConfigEncode.Audio=音频
ConfigEncode.Best=最好
ConfigEncode.Better=很好
ConfigEncode.BitrateControlPolicy=码流控制
ConfigEncode.BitrateValue=码流值(Kb/S)
ConfigEncode.Brightness=亮度
ConfigEncode.CBR=限定码率
ConfigEncode.Channel1=通道一
ConfigEncode.Channel10=通道十
ConfigEncode.Channel11=通道十一
ConfigEncode.Channel11_12=通道十一-十二
ConfigEncode.Channel12=通道十二
ConfigEncode.Channel13=通道十三
ConfigEncode.Channel13_14=通道十三-十四
ConfigEncode.Channel13_16=通道十三-十六
ConfigEncode.Channel14=通道十四
ConfigEncode.Channel15=通道十五
ConfigEncode.Channel15_16=通道十五-十六
ConfigEncode.Channel16=通道十六
ConfigEncode.Channel17=通道十七
ConfigEncode.Channel17_20=通道十七-二十
ConfigEncode.Channel17_24=通道十七-二十四
ConfigEncode.Channel17_32=通道十七-三十二
ConfigEncode.Channel18=通道十八
ConfigEncode.Channel19=通道十九
ConfigEncode.Channel1_16=通道一-十六
ConfigEncode.Channel1_2=通道一-二
ConfigEncode.Channel1_4=通道一-四
ConfigEncode.Channel1_6=通道一-六
ConfigEncode.Channel1_8=通道一-八
ConfigEncode.Channel1_9=通道一-九
ConfigEncode.Channel2=通道二
ConfigEncode.Channel20=通道二十
ConfigEncode.Channel21=通道二十一
ConfigEncode.Channel21_24=通道二十一-二十四
ConfigEncode.Channel22=通道二十二
ConfigEncode.Channel23=通道二十三
ConfigEncode.Channel24=通道二十四
ConfigEncode.Channel25=通道二十五
ConfigEncode.Channel25_28=通道二十五-二十八
ConfigEncode.Channel25_32=通道二十五-三十二
ConfigEncode.Channel26=通道二十六
ConfigEncode.Channel27=通道二十七
ConfigEncode.Channel28=通道二十八
ConfigEncode.Channel29=通道二十九
ConfigEncode.Channel29_32=通道二十九-三十二
ConfigEncode.Channel3=通道三
ConfigEncode.Channel30=通道三十
ConfigEncode.Channel31=通道三十一
ConfigEncode.Channel32=通道三十二
ConfigEncode.Channel33_36=通道三十三-三十六
ConfigEncode.Channel3_4=通道三-四
ConfigEncode.Channel4=通道四
ConfigEncode.Channel5=通道五
ConfigEncode.Channel5_6=通道五-六
ConfigEncode.Channel5_8=通道五-八
ConfigEncode.Channel6=通道六
ConfigEncode.Channel7=通道七
ConfigEncode.Channel7_12=通道七-十二
ConfigEncode.Channel7_8=通道七-八
ConfigEncode.Channel8=通道八
ConfigEncode.Channel8_16=通道八-十六
ConfigEncode.Channel9=通道九
ConfigEncode.Channel9_10=通道九-十
ConfigEncode.Channel9_12=通道九-十二
ConfigEncode.Channel9_16=通道九-十六
ConfigEncode.ColdColor=冷色调
ConfigEncode.CombineEncode=组合编码
ConfigEncode.CombineMode=模式
ConfigEncode.Contrast=对比度
ConfigEncode.Cover=区域覆盖
ConfigEncode.CoverSetting=设置
ConfigEncode.DftColor=默认色调
ConfigEncode.EncodeMode=编码模式
ConfigEncode.ExtStream=辅码流
ConfigEncode.FPS=帧率(FPS)
ConfigEncode.Gain=增益
ConfigEncode.General=一般
ConfigEncode.Good=好
ConfigEncode.Hue=色调
ConfigEncode.ImageColorConfig=图像颜色
ConfigEncode.Mode=模式
ConfigEncode.MultiReplay=多路回放
ConfigEncode.NarrowBand=窄带传输
ConfigEncode.Period=时间段
ConfigEncode.Quality=画质
ConfigEncode.Saturation=饱和度
ConfigEncode.Snap=抓图
ConfigEncode.SnapFreq=抓图频率
ConfigEncode.SnapMode=抓图模式
ConfigEncode.SnapQuality=图片质量
ConfigEncode.SnapSize=图片大小
ConfigEncode.VBR=可变码率
ConfigEncode.Video=视频
ConfigEncode.VideoAudio=视频/音频
ConfigEncode.VideoResolution=分辨率
ConfigEncode.WarmColor=暖色调
ConfigEncode.Worse=较差
ConfigEncode.Worst=很差
ConfigEncode.iGop=I帧间隔(S)
ConfigVideo.High=较高
ConfigVideo.Higher=很高
ConfigVideo.Highest=最高
ConfigVideo.Lower=较低
ConfigVideo.Lowest=最低
ConfigVideo.Middle=中
PlayBack.ALL=所有录像
PlayBack.AlarmRecordFile=外部报警
PlayBack.Audio=音频
PlayBack.Backup=备份
PlayBack.BeginDate=开始时间
PlayBack.CancelDownload=确认取消下载？
PlayBack.CardRecordFile=卡号录像
PlayBack.Channel=通道
PlayBack.Close=关闭
PlayBack.CloseAllWindow=关闭所有窗口
PlayBack.CloseWindow=关闭窗口
PlayBack.Date=时间
PlayBack.DetectRecordfile=视频检测
PlayBack.Device=设备
PlayBack.Download=下载
PlayBack.DownloadError=下载文件失败
PlayBack.DownloadFinish=下载完成
PlayBack.Downloading=正在下载，请等待...
PlayBack.EndDate=结束时间
PlayBack.ExceedMaxChannel=超过最大回放路数
PlayBack.Fast=快放
PlayBack.File=文件
PlayBack.FourScreen=四画面
PlayBack.GeneralRecordFile=普通录像
PlayBack.GetDataFail=获取数据失败
PlayBack.HandRecordFile=手动录像
PlayBack.InPlaying=当前通道正在播放，请先关闭
PlayBack.InvalidTime=非法的时间，请重新输入
PlayBack.LoadImageFail=加载背景图片失败
PlayBack.LocalPlayback=本地回放
PlayBack.Local=本地
PlayBack.LocalRecord=客户端录像
PlayBack.NO=序号
PlayBack.NextFrame=下一帧
PlayBack.NoRecord=无录像文件
PlayBack.OpenDecodeFail=打开解码器失败
PlayBack.OpenFileFail=打开文件失败
PlayBack.PageDown=下一页
PlayBack.PageUp=上一页
PlayBack.Pause=暂停回放
PlayBack.Period=时间段
PlayBack.Play=播放
PlayBack.Playback=回放
PlayBack.Playing=播放中
PlayBack.PrevFrame=上一帧
PlayBack.Prompt=提示
PlayBack.RemotePlayback=远程回放
PlayBack.Search=录像查询
PlayBack.SearchFail=查询失败
PlayBack.SelectDevice=请选择一台设备
PlayBack.SelectFile=请选择一个文件
PlayBack.SingleFrame=按帧播放
PlayBack.Slow=慢放
PlayBack.Snapshot=抓图
PlayBack.SnapshotFail=抓图失败
PlayBack.Stop=停止
PlayBack.Timeout=超时
PlayBack.Type=类型
PlayBack.UnkownError=未知错误
PlayBack.Window=窗口
PlayBack.AllPic=所有图片
PlayBack.AlarmRecordPic=告警抓拍
PlayBack.DetectRecordPic=视频检测抓拍
PlayBack.GeneralRecordPic=定时抓拍
PlayBack.HandRecordPic=手动抓拍
PlayBack.SelectAll=全选
PlayBack.UnSelectAll=全不选
Record.Auto=配置
Record.Closed=关闭
Record.Manual=始终
RecordConfig.Mode=录像模式
RecordStorage.Alarm=报警
RecordStorage.Detect=检测
RecordStorage.Files=张
RecordStorage.General=普通
RecordStorage.PreRecord=预录
RecordStorage.PreSnap=预拍
RecordStorage.RecordLen=长度
RecordStorage.Redu=冗余
RecordStorage.ScheduleSet=设置
RecordStorage.TimeSection=时间段
RecordStorage.TimeSection1=时间段1
RecordStorage.TimeSection2=时间段2
RecordStorage.TimeSection3=时间段3
RecordStorage.TimeSection4=时间段4
RecordStorage.TimeSection5=时间段5
RecordStorage.TimeSection6=时间段6
RecordStorage.Week=星期
ConfigNet.3GNetConfig=无线拨号设置
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=警报上报
ConfigNet.AUTO=自动
ConfigNet.Adaptive=自适应
ConfigNet.AddIP=添加IP
ConfigNet.Alarm=报警
ConfigNet.AlarmCenter=报警中心
ConfigNet.ArspTip=启用该DDNS并保存，2分钟左右如果与服务器更新成功，本机域名将显示获得的域名
ConfigNet.BannedIP=禁用IP
ConfigNet.BlackList=黑名单
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=通道
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=用户名
ConfigNet.DDNSServerPort=端口
ConfigNet.DDNSSetInvalid=DDNS设置无效
ConfigNet.DDNSType=DDNS类型
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=自动获取IP地址
ConfigNet.DNSConfig=使用下面的DNS服务器地址
ConfigNet.DNSTIP=使用以下DNS服务器---------------------------
ConfigNet.Decorder=网络解码器
ConfigNet.DefaultGateWay=默认网关
ConfigNet.DeleteIP=删除IP
ConfigNet.Detect=检测
ConfigNet.DomainName=本机域名
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Email设置
ConfigNet.Enable=启用
ConfigNet.FileLen=上传长度
ConfigNet.FileLength=最大文件长度
ConfigNet.FileLens=兆
ConfigNet.FluencyPre=流畅优先
ConfigNet.FtpAnonymous=匿名
ConfigNet.FtpChannel=通道
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=远程目录
ConfigNet.FtpEnable=启用
ConfigNet.FtpHostIp=主机IP
ConfigNet.FtpHostPort=端口
ConfigNet.FtpPassWord=密码
ConfigNet.FtpType=类型
ConfigNet.FtpUserName=用户名
ConfigNet.FtpWeek=星期
ConfigNet.GPRS=GPRS
ConfigNet.General=普通
ConfigNet.HighSpeedDownload=网络高速下载
ConfigNet.HostIP=服务器地址
ConfigNet.HostName=主机名称
ConfigNet.HostPort=端口
ConfigNet.HttpPort=HTTP端口
ConfigNet.IPSetting=IP权限设置
ConfigNet.IPaddr=I P 地址
ConfigNet.Interval=时间间隔
ConfigNet.Intervals=分
ConfigNet.LogReport=日志上报
ConfigNet.MailAddrEmpty=邮件地址不能为空
ConfigNet.MailAddrError=邮件地址错误，地址中必须包含'@'
ConfigNet.MailAddrTooLong=邮件地址过长
ConfigNet.MailRecevierError=最多只能设置3个收件人
ConfigNet.MailSSL=此服务器要求安全连接(SSL)
ConfigNet.MailServer=SMTP服务器
ConfigNet.Mailsender=发件人
ConfigNet.MaxConnection=用户最大连接数
ConfigNet.MobileConfig=手机监控
ConfigNet.MobilePort=手机监控端口
ConfigNet.MulticastConfig=组播设置
ConfigNet.NeedReboot=数据设置已经成功，重启系统后生效，立即重启系统?
ConfigNet.NetAlarm=网络报警
ConfigNet.NetMask=子网掩码
ConfigNet.NetServerInfo=设置信息
ConfigNet.NetService=网络服务
ConfigNet.Netcard=网卡
ConfigNet.No=序号
ConfigNet.NtpConfig=NTP设置
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=密码
ConfigNet.PPPoEUserName=用户名
ConfigNet.Passwd=密码
ConfigNet.PortConflict=端口冲突
ConfigNet.PrimaryDNS=首选DNS
ConfigNet.Protocol=协议
ConfigNet.Prototype=协议类型
ConfigNet.QualityPre=画质优先
ConfigNet.Receiver=收件人
ConfigNet.ReplayNum=应答IP总数最多为64!
ConfigNet.RestrictType=限制类型
ConfigNet.SameIPTip=该IP地址已经添加了！
ConfigNet.SaveConfigFailed=保存配置失败
ConfigNet.SecondaryDNS=备用DNS
ConfigNet.ServerName=服务器地址
ConfigNet.SetGatewayFailed=网关设置失败
ConfigNet.StandbyIP=备用IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP端口
ConfigNet.TimeSection1=时间段1
ConfigNet.TimeSection2=时间段2
ConfigNet.TimeZone=时区
ConfigNet.Title=主题
ConfigNet.TransferPolicy=网络传输策略
ConfigNet.TrustIP=许可IP
ConfigNet.Type=类型
ConfigNet.UDPPort=UDP端口
ConfigNet.UPNPTip=为了确保该功能能正常使用，确认路由器上的UPNP功能已经启用
ConfigNet.UpdateInterval=更新周期
ConfigNet.UploadTime=上传时间
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=星期
ConfigNet.WhiteList=白名单
ConfigNet.Wirecard=有线网卡
ConfigNet.Wireless=3G网络
ConfigNet.WirelessAP=接入点
ConfigNet.WirelessDialNum=拨号号码
ConfigNet.NoSignal=无信号
ConfigNet.VeryLow=很低
ConfigNet.Low=低
ConfigNet.Good=好
ConfigNet.VeryGood=很好
ConfigNet.Excellent=非常好
ConfigNet.WifiNotSupport=只支持WEP加密
ConfigNet.WifiPasswordNoMatch=密码必须是10或者26位16进制字符
ConfigNet.AuthMode=认证
ConfigNet.Search=搜索
ConfigNet.Signal=信号
ConfigNet.SSID=SSID
Title.AbnormalAlarm=异常处理
Title.AddArea=添加区域
Title.AddDevice=添加设备
Title.Advance=高级
Title.Alarm=报警功能
Title.AlarmConfig=报警设置
Title.AlarmIn=报警输入
Title.AlarmOut=报警输出
Title.AlarmStatus=报警状态
Title.AssistFunction=辅助功能
Title.AutoMaintain=自动维护
Title.Backup=录像备份
Title.BitrateStatistics=码流统计
Title.BlindConfig=视频遮挡
Title.CMS=网络视频集中管理软件
Title.ChannelName=通道名称
Title.ColorTitle=图像颜色
Title.CommConfig=串口设置
Title.Config=配置
Title.Decoder=解码器
Title.Delete=删除
Title.Device=设备
Title.DeviceManager=监控点管理
Title.DisplayConfig=输出模式
Title.EncodeConfig=编码设置
Title.GeneralConfig=普通设置
Title.HDDInfo=硬盘信息
Title.HDDManager=硬盘管理
Title.ImExportConfig=导入导出
Title.ImageConfig=图像颜色
Title.Loading=正在启动...
Title.LocalConfig=客户端配置
Title.LocalTime=时间
Title.LogInfo=日志信息
Title.LogManager=客户端日志
Title.LogOut=关闭系统
Title.MagicBox=黑匣子
Title.MainMenu=主菜单
Title.MapManager=电子地图
Title.TourManager=视频轮巡
Title.Modify=修改
Title.MotionDetectConfig=移动侦测
Title.NetAlarmConfig=网络报警
Title.NetCommonConfig=网络设置
Title.NetService=网络服务
Title.OnlineUser=在线用户
Title.PTZ=云台
Title.Partition=分区
Title.PlayBack=录像回放
Title.PtzConfig=云台设置
Title.PtzControl=云台控制
Title.Record=录像功能
Title.RecordConfig=录像设置
Title.RecordMode=录像控制
Title.RemoteConfig=设备配置
Title.SetDefault=恢复默认
Title.SnapShot=图片存储
Title.SystemConfig=系统设置
Title.SystemInfo=系统信息
Title.SystemUpgrade=系统升级
Title.TVAdjust=TV 调节
Title.Tools=管理工具
Title.TourConfig=轮巡设置
Title.UserManager=用户管理
Title.Version=版本信息
Title.VideoLossConfig=视频丢失
Title.VideoMonitor=实时监控
Title.Import=监控点导入
Title.Export=监控点导出
Title.Connect=连接测试
OneClick.Add=添加
OneClick.Advance=高级
OneClick.All=全
OneClick.Apply=应用
OneClick.Apr=四月
OneClick.Cancel=取消
OneClick.ChannelNo=通道
OneClick.Clean=清除
OneClick.Copy=复制
OneClick.Day=日
OneClick.Dec=十二月
OneClick.Default=默认
OneClick.Delete=删除
OneClick.Enable=启用
OneClick.Feb=二月
OneClick.FirstDay=第一天
OneClick.FirstWeek=第一周
OneClick.FiveWeek=第五周
OneClick.FourWeek=第四周
OneClick.FreeDay=非工作日
OneClick.Fri=星期五
OneClick.Jan=一月
OneClick.Jul=七月
OneClick.Jun=六月
OneClick.LastDay=最后一个星期有
OneClick.LogInfo=日志信息
OneClick.Mar=三月
OneClick.May=五月
OneClick.Min=分
OneClick.Mon=星期一
OneClick.Month=月
OneClick.Nov=十一月
OneClick.OK=确定
OneClick.Oct=十月
OneClick.Paste=粘贴
OneClick.Preview=预览
OneClick.Prompt=提示
OneClick.Refrush=更新
OneClick.RemoteConfig=远程配置
OneClick.Sat=星期六
OneClick.Sec=秒
OneClick.SecWeek=第二周
OneClick.Sep=九月
OneClick.Setting=设置
OneClick.SixWeek=第六周
OneClick.Sun=星期日
OneClick.ThirdWeek=第三周
OneClick.Thu=星期四
OneClick.Tue=星期二
OneClick.Wed=星期三
OneClick.WeekCnt=总共周数
OneClick.WorkDay=工作日
OneClick.Year=年
Right.Backup=实时备份
Right.ColorControl=色彩控制
Right.DeviceManagement=设备管理
Right.LocalConfig=客户端配置
Right.Mapctrl=电子地图
Right.Monitor=实时监视
Right.PTZControl=云台控制
Right.Playback=回放
Right.RemoteConfig=远程配置
Right.UserManager=用户管理
HDDInfo.Disk=硬盘
HDDInfo.EndTime=结束时间
HDDInfo.IndexNo=序号
HDDInfo.InfoRecordTime=查看硬盘录像时间
HDDInfo.InfoTypeCapa=查看硬盘类型和容量
HDDInfo.RemainCapacity=剩余容量
HDDInfo.SATA=序号
HDDInfo.StartTime=开始时间
HDDInfo.Status=状态
HDDInfo.TotalCapacity=总容量
HDDInfo.Type=类型
HDDManager.Capacity=总容量
HDDManager.ClearDisk=格式化磁盘
HDDManager.DiskInfo=硬盘信息
HDDManager.DiskNo=硬盘
HDDManager.EventDriver=事件盘
HDDManager.FormatFinished=格式化完毕！
HDDManager.ImagePart=抓图分区
HDDManager.LowerCapa=下限
HDDManager.Partition=分区
HDDManager.PartitionFailed=分区失败
HDDManager.PartitionNeedReboot=完成分区，重启
HDDManager.RODiskCannotFormat=只读盘不能进行格式化
HDDManager.ReadOnlyDriver=只读盘
HDDManager.ReadWriteDriver=读写盘
HDDManager.RecordCapaTooSmall=录像分区容量不得少于1G
HDDManager.RecordPart=录像分区
HDDManager.RecoverError=恢复错误
HDDManager.ReduDriver=冗余盘
HDDManager.SetToReadOnly=设为只读盘
HDDManager.SetToReadWrite=设为读写盘
HDDManager.SetToRedu=设为冗余盘
HDDManager.SetToSnapShot=设为快照盘
HDDManager.SnapShotDriver=快照盘
HDDManager.Space=容量
HDDManager.StateErr=错误
HDDManager.StateOK=正常
HDDManager.Status=状态
HDDManager.SuceToExecute=确定要执行此操作吗？
HDDManager.TipFormatDisk=执行此操作将清除该存储设备上所有的录像数据，按“确定”继续，按“取消”中止该操作
HDDManager.TipSetToReadOnlyDriver=执行此操作将将该存储设备设置为只读盘，执行该操作将使录像数据不会被覆盖，确定要执行此操作吗？
HDDManager.TipSetToReadWriteDriver=执行此操作将将该存储设备设置为读写，使该盘可以用来作为录像的工作盘
HDDManager.TipSetToReduDriver=执行此操作将将该存储设备设置为冗余盘，使该盘只能存放冗余录像，确定要执行此操作吗？
HDDManager.TipSetToSnapShotDriver=执行此操作将将该存储设备设置为快照盘，使改盘只能用来存放图片，确定要执行此操作吗？
HDDManager.Type=类型
Upgrade.AddDevice=添加设备
Upgrade.Browse=浏览
Upgrade.Destribe=描述
Upgrade.FileName=文件名:
Upgrade.IPAdress=IP 地址
Upgrade.IPSearch=IP搜索
Upgrade.Login=登陆
Upgrade.NO=序号
Upgrade.Password=密码
Upgrade.Port=端口
Upgrade.Progress=进度:
Upgrade.Prompt=提示
Upgrade.Run=升级
Upgrade.SelectFile=请选择一个升级文件
Upgrade.SendData=发送数据:
Upgrade.StartUpgrade=开始升级
Upgrade.UpgradeFail=升级失败
Upgrade.UpgradeSuccess=升级成功
Upgrade.UpgradeTool=升级工具
Upgrade.UserName=用户名
User.AddGroup=增加组
User.AddGroupFailed=增加组失败！
User.AddUser=增加用户
User.AddUserFailed=增加用户失败。
User.Apply=应用
User.Cancel=取消
User.CancelModify=取消修改
User.Confirm=密码确认
User.Describe=描述:
User.Device=设备
User.DeviceChoose=设备选择:
User.DeviceList=设备列表
User.Devices=设备列表:
User.Group=组
User.GroupAttribute=组属性
User.GroupExists=当前组名已经存在！
User.GroupName=组名:
User.GroupNameEmpty=组名称不能为空!
User.ModUserFailed=修改用户失败
User.Modify=修改
User.ModifyDeviceNow=增加修改设备权限
User.ModifyPassword=修改密码
User.ModifyRightNow=正在修改权限
User.ModifyUserNow=正在修改用户
User.Modifying=修改中....
User.Name=名称
User.NewPsw=新密码
User.Normal=常规
User.OK=确认
User.OldPWD=原始密码
User.OldPasswordError=原始密码错误！
User.Password=密码
User.PasswordNotEmpty=密码不能为空！
User.PasswordNotMatched=密码不匹配！
User.Right=权限
User.RightChoose=权限选择:
User.RightList=权限列表
User.Rights=权限列表
User.SelectOneUser=请选择一个用户
User.StopUse=停止使用
User.SuperUserCanDel=超级用户不能删除
User.SureToDelGroup=您确认要删除当前组名为"%s" 的组吗？
User.SureToDelUser=您确认要删除当前用户名为"%s" 的用户吗？
User.UserAttribute=用户属性
User.UserExists=当前用户已经存在！
User.UserLocked=锁定
User.UserName=用户名称
User.Users=用户列表:
AlarmManage.AlarmSetting=报警设置
Connect.Disconnected=网络异常
Connect.Connected=网络正常
Connect.DeviceName=设备名称
Connect.State=状态
TourPlan.Up=上
TourPlan.Down=下
TourPlan.Add=增加
TourPlan.Del=删除
TourPlan.Mod=修改
TourPlan.TourPlan=轮巡方案
TourPlan.PlanName=方案名称
TourPlan.TourPlanNode=轮巡项
TourPlan.PlanInTouring=该轮巡方案正在使用中，删除或者修改前请关闭轮巡
DDNS.DDNSCofing=DDNS服务器
Upgrade.EditDevice=编辑设备
DeviceManage.LoginType=登录类型
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=序列号
DeviceManage.Modify=修改
DeviceManage.Cancel=取消
Upgrade.Searching=正在搜索，请稍等
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=回放模式
PlayBack.ByTime=按时间
PlayBack.ByName=按文件
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=同步
Language.Arabic=العربية
DisplayConfig.TimeTitle=时间标题
DisplayConfig.RecordStatus=录像状态
DisplayConfig.AlarmStatus=报警状态
DisplayConfig.ResistTwitter=抗抖动
DisplayConfig.Transparence=透明度
DisplayConfig.Channel=通道
WebTitle.Playback=回放
WebTitle.Log=日志
WebTitle.LocalConfig=客户端配置
WebTitle.RemoteCfg=设备配置
WebTitle.LogOut=退出
WebPtz.Step=步长
WebPtz.Zoom=变倍
WebPtz.Focus=变焦
WebPtz.Iris=光圈
WebPtz.Preset=预置点
WebPtz.Cruise=点间巡航
WebTitle.ImageColorConfig=颜色配置
WebBT.SetDefault=恢复默认
WebBT.Reboot=重启
WebTitle.OtherSet=其他设置
WebInput.UserName=用户名
WebInput.Password=密码
WebBT.Ok=确定
Desktop.LogOut=注销
WebBT.LogIn=登录
PlayBack.FileInPlaying=文件正在播放中，请关闭
Error.ChannelExisted=该通道已经存在
WebBT.PlayAll=全通道播放
WebBT.StopPlayAll=关闭全通道
WebBT.RecordAll=全通道录像
WebBT.StopRecordAll=关闭全录像
LogType.SetTime=设置时间
LogType.SaveSystemState=保存系统状态
ConfigManage.ToAVI=本地录像保存为AVI格式
DeviceDesc.AutoReboot=自动重启
DeviceDesc.RestoreAccount=恢复默认账号
Login.NetEnvironment=网络环境
Login.AutoConnet=连接所有视频
Login.LAN=局域网
Login.WAN=广域网
ConfigGeneral.WorkHour=工作时间
InfoLog.AlarmServer=报警服务器
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=文件位置
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=网管
ConfigNet.DeviceID=设备ID
ConfigNet.MsgPort=消息端口
ConfigNet.Mega=互信互通
ConfigNet.XingWang=平台
ConfigNet.ShiSou=视搜
ConfigNet.VVEye=威威眼
ConfigNet.DeviceName=设备名称
ConfigNet.TimeSyncEnable=时间同步
ConfigNet.DownLoadPort=下载端口
ConfigNet.CorpEnable=企业服务器
Tips.DeviceProduct=产品高级功能配置
Title.DeviceProduct=功能配置
OneClick.Aug=八月
Decoder.Reboot=重启解码器
PlayBack.BackupFinish=备份完成
PlayBack.FileNotExist=文件不存在
Right.Logview=日志查看
InfoLog.SystemState=系统状态
InfoLog.StroagePosition=存储位置
InfoLog.DeviceDesc=设备描述
InfoLog.Test=生产配置
User.SelectOneGroup=请选择一个组
ConfigEncode.HorizontalAcutance=水平锐度
ConfigEncode.VerticalAcutance=垂直锐度
DeviceManage.SerialIDInvalid=序列号无效
DeviceManage.DDNSIPInvalid=服务器地址无效
DeviceManage.DDNSPortInvalid=服务器端口无效
DeviceManage.DDNSFAIL=解析DNS协议失败
ConfigNet.HaveModify=设备网络已经更改，请重新登录设备
ConfigComm.RS485=RS485设备
ConfigComm.PTZ=PTZ设备
WebTitle.UserLogin=用户登录
WebBt.StartAll=全开
WebBt.StopAll=全停
WebTitle.TLlogo=网络视频监控系统
WebBt.Logout=注销
ConfigNet.SetSubMarkFailed=子网掩码设置失败
ConfigNet.IsOnline=在线与否
Desktop.SplitDown=向下翻
Desktop.SplitUp=向上翻
WebTitle.DigitalChannel=数字通道
DigitalChannel.Channel=通道
DigitalChannel.Enable=启用
DigitalChannel.Sync=时间同步
DigitalChannel.Mode=连接模式
DigitalChannel.TourTime=轮巡时间
DigitalChannel.NetConfigList=网络配置列表
Title.DigitalChannel=数字通道
DigitalChannel.SingleLink=单连接
DigitalChannel.MulLink=多连接
DigitalChannel.CfgName=配置名称
DigitalChannel.RemoteChannel=远程通道
DigitalChannel.Stream=码流
ConfigNet.DevID=设备名称
Wireless.Setting=无线探头设置
Wireless.CameraRegister=无线探头注册
Wireless.Camera=探头
Wireless.Register=注册
Wireless.Cancel=取消注册
Wireless.ClearAll=清空所有注册
Wireless.Registered=已注册探头
Wireless.RefreshList=刷新列表
Title.WireCamera=无线探头
Wireless.RemoteControl=遥控器
Desktop.Region=局部放大
Title.ImportConfig=导入导出
Playback.Minutes=分钟
Playback.Hours=小时
Vesion.Day=天
Vesion.RunTime=系统运行时间
CameraPara.Exposure=曝光模式
CameraPara.LeastTime=最小时间
CameraPara.MostTime=最大时间
CameraPara.DayNight=日/夜模式
CameraPara.BackLight=背光补偿
CameraPara.Auto=自动光圈
CameraPara.Balance=情景模式
CameraPara.SignType=信号类型
CameraPara.Mirror=镜像
CameraPara.Roll=翻转
CameraPara.HandOper=手动
CameraPara.AutoOper=自动
CameraPara.Disable=未启用
CameraPara.Daylight=日光
CameraPara.Cloudy=阴天
CameraPara.IncandeScence=白热光
CameraPara.Fluorescent=日光灯
CameraPara.TungSten=钨丝灯
CameraPara.Input=内部输入
CameraPara.ON=开
CameraPara.OFF=关
CameraPara.Colour=彩色
CameraPara.BlackWhite=黑白
Title.CameraPara=摄像机参数
CameraPara.millisecond=毫秒
DisplayConfig.ChannelTitle=通道标题
ConfigNet.EncrypType=加密方式
ConfigNet.KeyType=密钥类型
ConfigNet.WifiPWDNoMatchHex=密码必须是10、26或者32位16进制字符
ConfigNet.WifiPWDNoMatchASCII=密码必须是5、26或者16位ASCII码
ConfigNet.Hex=十六进制
ConfigNet.ASCII=ASCII码
CameraPara.AE=自动曝光参考
CameraPara.Default=默认值
CameraPara.Send=发送
CameraPara.Indoor=室内
CameraPara.Outdoor=室外
CameraPara.BugInformation=前端命令
CameraPara.Most=上限
CameraPara.AutoGain=自动增益
DeviceRemote.SelectConfig=批量配置
DeviceRemote.SelectDevice=请选择批量配置的设备(相同型号)
InfoLog.TimeChanged=时间校验
LogType.TimeChanged=修改时间
LogType.DiskOver=存储报警
InfoLog.DiskOver=硬盘已满
ConfigNet.ShortMsg=短信
ConfigNet.PoneNumb1=手机号1
ConfigNet.PoneNumb2=手机号2
ConfigNet.PoneNumb3=手机号3
ConfigNet.SendTimes=发送次数
InfoLog.AccountManual=手动
WebBT.ChangeRatio=切换比例
ConfigAlarm.MobileMsg=短信
ConfigAlarm.MultiMedia=彩信
ConfigNet.GateWayDomain=网关地址
ConfigNet.GateWayPort=网关端口
ConfigNet.MmscDomain=彩信服务器地址
ConfigNet.MmscPort=彩信服务器端口
ConfigNet.MultiMedia=彩信
Desktop.Size4_3=按4：3比例显示
Desktop.Size16_9=按16：9比例显示
Desktop.DisplaySize=显示比例/尺寸
PlayBack.PlayStyle=播放方式
DeviceManage.CreateSocketFailed=创建套接字失败
DeviceManage.ConnServeFailed=连接服务器失败
DeviceManage.ParseDomainFailed=域名解析失败
DeviceManage.SendDataFailed=发送协议包失败
CameraShutter.Strong=强
CameraShutter.Middle=中
CameraShutter.Low=弱
CameraPara.RejectFlicker=日光灯防闪
CameraPara.EsShutter=电子慢快门
DigitalChannel.VirtualChannel=模拟
DigitalChannel.DigitalChannel=数字
DigitalChannel.ChannelMode=通道模式
DigitalChannel.ChannelStatus=通道状态
DigitalChannel.MaxResolution=最大分辨率
DigitalChannel.CurResolution=当前分辨率
DigitalChannel.ConnStatus=连接状态
DigitalChannel.None=无
DigitalChannel.NoConfig=未配置
DigitalChannel.NoLogin=未登录
DigitalChannel.NoConnect=未连接
DigitalChannel.Connected=已连接
DigitalChannel.UnKnown=未知
QG.Page=页
QG.Automation=自动控制
QG.SystemActivation=系统开关
QG.PanicControl=紧急控制
QG.Trigger=触发
Import.ImportSuccess=导入配置成功，重启设备
InfoLog.VideoOut=视频输出
InfoLog.ShortMsg=短信
InfoLog.MultimediaMsg=彩信
PlayBack.PlayBackStyle=回放方式
Playback.RecType=录像格式
ConfigNet.DASID=序列号
ConfigNet.DASServerAddr=服务器地址
ConfigNet.DASServerPort=服务器端口
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=红外灯同步切换
CameraPara.AutoSwitch=自动切换
InfoLog.NetIpConflict=IP冲突
ConfigNet.TransMission=网传优先
config.MaxCacheTimes=最大缓存时间
ConfigNet.PortModify=设备端口信息已经更改，请退出后，重启设备生效
CameraPara.Dnc=日夜转换阈值
CameraPara.Sensitivity=AE 灵敏度
LogType.RecoverTime=恢复系统时间
Config.CatchPic=抓图格式
Error.NoSupportChinese=不支持中文
Title.Help=帮助
DeviceManage.DevIsExisted=设备已存在
CarFunc.Select=选择
CarFunc.StateSort=状态类别
CarFunc.CarStatus=车辆状态
CarFunc.InputMode=输入方式
CarFunc.EquipSort=设备类型
CarFunc.DelayOpen=延时开机
CarFunc.DelayClose=延时关机
CarFunc.RunStatus=运行状态
CarFunc.LeftLight=左转灯
CarFunc.RightLight=右转灯
CarFunc.LeftFrontDoor=左前门
CarFunc.RightFrontDoor=右前门
CarFunc.LeftBackDoor=左后门
CarFunc.RightBackDoor=右后门
CarFunc.BackDoor=后门
CarFunc.Opened=常开型
CarFunc.Closed=常关型
CarFunc.DelaySet=延时设置
Title.CarFunc=车载功能
ConfigNet.NetPre=网络优先级
Desktop.ConnectDevice=连接设备中，请稍等
Title.AutoConnectVideo=自动连接设备
DeviceManager.ConnectVideo=打开对应视频
Config.ReconnectTimes=自动重连次数
SMTP.SnapChannel=抓图通道号
PlayBack.Print=打印
ConfigNet.Up=上
ConfigNet.Down=下
ConfigNet.NetInfo=网络平台信息设置
CarFunc.TimeZone=时区
CarFunc.UpdateInterval=更新周期
CarFunc.GPSReviseTime=GPS校时
ConfigNet.Setup=设置
ConfigNet.NetISP=网络供应商
ConfigNet.ID=序列号
CarFunc.CarInfo=车辆信息
ConfigNet.ISP_AUTO=自动选择
ConfigNet.ISP_TELCOM=电信
ConfigNet.ISP_UNIONCOM=联通
ConfigNet.ISP_CNC=网通
ConfigNet.ISP_MOBILE=移动，铁通
ConfigNet.ISP_USER=自定义
Log.Content=已存在其他输入口
Task.IsTasking=Task开启中
Title.Task=Task配置
Task.TaskNode=Task项
Task.TaskName=Task名称
Task.Task=Task方案
Task.Waiting=请稍候，Task正在开启
CA.Rule=规则
CA.ShowTrace=显示踪迹
CA.TimeMin=最短时间
CA.UPRType=警戒方式
CA.URPTripwire=警戒线
CA.URPPerimeter=警戒区域
Title.VideoAnalyse=智能分析
Title.ForbidDirection=禁止方向
CA.LeftToRight=从左向右
CA.RightToLeft=从右向左
CA.DoubleDirection=双向禁止
CA.Invade=入侵
CA.Inter=进入
Title.RuleSet=规则设置
CA.Arithmetic=算法
CA.UpToDown=从上到下
CA.DownToUp=从下到上
Config.ScreenLock=自动锁屏
CA.Leave=离开
ConfigNet.GodEye=中国报警网服务平台
ConfigNet.MainAddr=主服务器地址
ConfigNet.MainPort=主服务器端口
ConfigNet.ExtraAddr=备服务器地址
ConfigNet.ExtraPort=备服务器端口
ConfigNet.AddressTips=IP地址或域名
ConfigNet.PortTips=服务端口号
AccountMSG.OverNum=总数目不能超过
InfoLog.ConfigImport=导入
InfoLog.ConfigExport=导出
Title.ClockedDownload=定时下载
Title.TimeInfo=时间段信息
Desktop.ShowMainWnd=显示主窗口
Desktop.Exit=退出
Desktop.Minimize=最小化主窗口
InfoLog.Reboot for update host ip=主机IP更新，重启设备
InfoLog.Register Status switch=注册状态跳变
InfoLog.Update host ip=主机IP更新
LogType.NatServer=NAT服务
NATSTR.DISENABLE=未开启
NATSTR.PROBING=正在探测DNS
NATSTR.CONNECTING=正在连接服务器
NATSTR.CONNECTED=连接成功
NATSTR.natStatu=Nat状态
NATSTR.INFO=Nat状态码
DeviceManage.Cloud=云
Error.MaxChannelForMacLogin=超过允许通道数
AlarmManage.DevDisconnect=设备断开
Config.AutoStream=单画面主码流，多画面辅码流
InfoLog.Param=摄像机参数
ConfigEncode.StaticParam=编码器静态配置
ConfigEncode.WaterMark=数字水印
InfoLog.EncodeStaticParam=编码器静态参数
DeviceManage.NoSupportDecode=该设备不支持解码
InfoLog.Analyze=智能分析
TourPlan.PlanNameEmpty=轮巡方案名称不能为空！
AlarmManage.VideoAnalyze=智能分析报警
Playback.Mon=周一
Playback.Tue=周二
Playback.Wed=周三
Playback.Thu=周四
Playback.Fri=周五
Playback.Sat=周六
Playback.Sun=周日
User.UserNameNotEmpty=用户名不能为空
Prompt=提示
Operate.ConnectAll=连接全部
Operate.DisConnectAll=断开全部
Desktop.OpenInfo=打开日志窗口
Desktop.CloseInfo=关闭日志窗口
CameraPara.IRSWAP=IR镜片反序
CameraPara.DayNTLevel=白天降噪等级
CameraPara.NightNTLevel=晚上降噪等级
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=添加到设备列表
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=请选择一个Task方案
TourPlan.NoSelectPlan=请选择一个轮巡方案
ConfigAlarm.PEA=周界警戒
ConfigAlarm.OSC=物品看护
ConfigAlarm.AVD=视频诊断
ConfigOSC.ObjAbandum=物品滞留
ConfigOSC.ObjStolen=物品盗移
ConfigOSC.NoParking=非法停车
ConfigAVD.BrightAbnml=亮度异常检测
ConfigAVD.Clarity=清晰度检测
ConfigAVD.Color=偏色检测
ConfigAVD.Freeze=画面冻结检测
ConfigAVD.Noise=噪声检测
ConfigAVD.Change=场景变换检测
ConfigAVD.Interfere=人为干扰检测
ConfigAVD.PTZLoseCtl=PTZ失控检测
InfoLog.StoragePosition=修改外设存储位置
InfoLog.DelayTime=设置DVR延时开关机
ConfigNet.NatMTU=MTU值
ConfigNet.Byte=字节
ConfigNet.NAT=云服务
WebPsw.Modify=修改密码
WebPsw.Advise=您当前的密码为空，为了更安全建议修改密码
WebPsw.InputPassWord=输入密码
WebPsw.InputPassWordAgain=再次输入密码
WebPsw.Save=保存
WebPsw.Ignore=下次再说
WebPsw.PasswordNotMatched=两次密码不匹配
Error.ChannelNameTooLong=通道名字过长
Waiting.IsOpenVideo=正在打开视频...
InfoLog.InputExchange=设置车辆状态对应的报警输入方式
InfoLog.CarPlate=车牌号
InfoLog.GPSTiming=GPS校时
InfoLog.Display=显示设置
InfoLog.VideoOutPriority=视频输出优先配置
Error.UsageCpuTooHigh=温馨提示:cpu占用超过80%，建议减少打开的通道数!!
PlayBack.DownloadProgress=进度
PlayBack.StorageInfo=设置信息
DecodeCfg.SyncWndMode=同步窗口模式
DeviceDesc.USB=USB录像
DeviceDesc.SD=SD卡录像
ConfigNet.NetInfo1=控制端口
PlayBack.SelectAFolder=请选择一个文件夹
InfoLog.Guide=向导
RecordStorage.NeedReboot=存储类型设置已经更改，系统需重新启动，确认重启?
PlayBack.CanNotPlayAVI=无法播放avi文件
DeviceManage.ARSPIsBusing=ARSP服务器繁忙
RecordConfig.RecordPicMode=抓拍模式
InfoLog.VideoSeque=预览画面调节
PlayBack.NATCONNETREACHEDMAX=Nat视频链接达到最大，不允许新的Nat视频链接。
Error.NATCONNETREACHEDMAXS=Nat视频链接达到最大，不允许新的Nat视频链接。
CarFunc.StopCar=刹车
Error.StatusOver=状态类别过多
CA.RangeMin=最小目标尺寸
CA.RangeMax=最大目标尺寸
CA.DistanceMin=最小移动距离
CA.DetectTime=检测时间
CarFunc.UrgencyAlarm=紧急报警
Decoder.CreateLayout=新建布局
Decoder.OneOutput=单输出
Decoder.MultiOutput=多输出
Decoder.PreProgram=预案
Decoder.Layout=布局
Decoder.Cameras=镜头
Decoder.ExceedMaxWnd=超过最大允许窗口数！
Decoder.InvalidLayout=不能应用该布局到解码器，超出解码器能力
Decoder.CannotDelCurProgram=不能删除当前预案
Decoder.LayoutIsUsingForTour=不能删除正在轮巡方案中使用的布局
Decoder.AddTourPlan=新建轮巡方案
Decoder.Config=配置
Decoder.NameIsExist=此名称已存在！
Decoder.LayoutIsNull=布局不能为空！
Decoder.DragLayoutToTourWnd=请拖动镜头或布局到轮巡设置窗口
Decoder.PreProgramResave=预案另存为...
Decoder.NoTourPlan=无轮巡方案
Decoder.SaveOk=保存成功
Decoder.NewLayout=新建布局
OneClick.ReName=重命名
Decoder.PreProgramSave=保存预案
Decoder.EditCameras=编辑镜头
Decoder.Lock=上锁
Decoder.AlignDown=下对齐
Decoder.AlignUp=上对齐
Decoder.AlignLeft=左对齐
Decoder.AlignRight=右对齐
Decoder.SameWidth=等宽
Decoder.SameHeight=等高
Decoder.SameSize=等大
Decoder.Zoom=放大
Decoder.Narrow=缩小
Decoder.UnLock=解锁
Config.AutoUpdate=自动更新
PlayBack.Failed=回放失败
ConfigEncode.IrcutClose=红外灯关闭
ConfigEncode.IrcutOpen=红外灯开启
Authority.IPCCamera=摄像机参数
ConfigGeneral.ExitPassword=退出需要密码
ConfigGeneral.ZeroForInfinite=“0”为无限次
PlayBack.MaxSupport=回放最大支持通道数
InfoLog.VoColorAdjust=输出颜色调试
DeviceManage.HuangHe=黄河
ExportLog.WaitMoment=确定后稍后片刻
Error.ExtStreamNotEnable=辅码流未启用
DevPlayBack.PlayOrOpen=播放/打开
Waiting.IsConnectDevice=连接设备...
AccountMSG.NoLog=无日志记录
Log.SelectSameMonth=请选择相同年月
